Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# today.reminders_off
source: Reminders are off
ar: التذكيرات متوقفة
bn: রিমাইন্ডার বন্ধ আছে
ca: Els recordatoris estan desactivats
cs: Připomínky jsou vypnuté
da: Påmindelser er slået fra
de: Erinnerungen sind aus
el: Οι υπενθυμίσεις είναι ανενεργές
es: Los recordatorios están desactivados
fi: Muistutukset ovat pois päältä
fr: Les rappels sont désactivés
gu: રિમાઇન્ડર બંધ છે
he: התזכורות כבויות
hi: रिमाइंडर बंद हैं
hr: Podsjetnici su isključeni
hu: Az emlékeztetők ki vannak kapcsolva
id: Pengingat nonaktif
it: I promemoria sono disattivati
ja: リマインダーはオフです
kn: ಜ್ಞಾಪನೆಗಳು ಆಫ್ ಆಗಿವೆ
ko: 알림이 꺼져 있어요
ml: റിമൈൻഡറുകൾ ഓഫാണ്
mr: रिमाइंडर बंद आहेत
ms: Peringatan dimatikan
nb: Påminnelser er av
nl: Herinneringen staan uit
or: ରିମାଇଣ୍ଡର୍ ବନ୍ଦ ଅଛି
pa: ਰਿਮਾਈਂਡਰ ਬੰਦ ਹਨ
pl: Przypomnienia są wyłączone
pt_br: Os lembretes estão desativados
pt_pt: Os lembretes estão desativados
ro: Mementourile sunt dezactivate
ru: Напоминания выключены
sk: Pripomienky sú vypnuté
sl: Opomniki so izklopljeni
sv: Påminnelser är avstängda
ta: நினைவூட்டல்கள் முடக்கப்பட்டுள்ளன
te: రిమైండర్లు ఆఫ్‌లో ఉన్నాయి
th: การแจ้งเตือนปิดอยู่
tr: Hatırlatmalar kapalı
uk: Нагадування вимкнено
ur: یاد دہانیاں بند ہیں
vi: Lời nhắc đang tắt
zh_hans: 提醒已关闭
zh_hant: 提醒已關閉

# today.reminders_off.turn_on
source: Turn on
ar: تشغيل
bn: চালু করুন
ca: Activa
cs: Zapnout
da: Slå til
de: Einschalten
el: Ενεργοποίηση
es: Activar
fi: Ota käyttöön
fr: Activer
gu: ચાલુ કરો
he: הפעלה
hi: चालू करें
hr: Uključi
hu: Bekapcsolás
id: Aktifkan
it: Attiva
ja: オンにする
kn: ಆನ್ ಮಾಡಿ
ko: 켜기
ml: ഓണാക്കുക
mr: चालू करा
ms: Hidupkan
nb: Slå på
nl: Zet aan
or: ଚାଲୁ କରନ୍ତୁ
pa: ਚਾਲੂ ਕਰੋ
pl: Włącz
pt_br: Ativar
pt_pt: Ativar
ro: Activează
ru: Включить
sk: Zapnúť
sl: Vklopi
sv: Slå på
ta: இயக்கு
te: ఆన్ చేయండి
th: เปิด
tr: Aç
uk: Увімкнути
ur: آن کریں
vi: Bật
zh_hans: 开启
zh_hant: 開啟
